Repository: dtygel/whoowns
Catalog: languages/whoowns-*.po
Languages: fr_fr

source: Related Owners
fr_fr: Propriétaires affiliés

source: Who are the owners related to this article?
fr_fr: Qui sont les propriétaires reliés à cet article ?

source: Add more...
fr_fr: Autres...

source: Owner types
fr_fr: Types de Proprietaires

source: Owner type
fr_fr: Type de propriétaire

source: Source types
fr_fr: Types de sources

source: Source type
fr_fr: Type de la source

source: State or Province
fr_fr: Etat ou Région

source: Search states
fr_fr: Rechercher dans les états

source: All states
fr_fr: Tous les états

source: Region
fr_fr: Région

source: Edit state
fr_fr: Modifier état

source: Update state
fr_fr: Mettre à jour état

source: Add New state
fr_fr: Ajouter nouvel état

source: New state
fr_fr: Nouvel état

source: States
fr_fr: Etats

source: Owner
fr_fr: Propriétaire

source: Information not available.
fr_fr: Information non-disponible

source: Directly controlled:
fr_fr: Directement contrôlé(e) par :

source: Indirectly controlled:
fr_fr: Contrôlé(e) indirectement par :

source: None.
fr_fr: Aucun.

source: see all
fr_fr: tout afficher

source: List view
fr_fr: Affichage par Liste

source: Direct shareholders:
fr_fr: Actionnaires directs :

source: Controlled enterprises:
fr_fr: Sociétés contrôlées :

source: Controlled by:
fr_fr: Contrôlées par :

source: All Participations:
fr_fr: Toutes les Participations :

source: Meaning of the values in parenthesis:
fr_fr: Signification des valeurs entre parenthèses :

source: share
fr_fr: Action

source: Center of <i>this</i> network
fr_fr: Centre de <i>ce</i> réseau

source: Control over the enterprise (>50%)
fr_fr: Prise de Contrôle sur la societe (>50%)

source: Owners
fr_fr: Propriétaires

source: Parent Owner:
fr_fr: Propriétaire-mère

source: All Owners
fr_fr: Tous Propriétaires

source: View Owner
fr_fr: Afficher Propriétaire

source: Add New Owner
fr_fr: Ajouter Nouveau Propriétaire

source: New Owner
fr_fr: Nouveau Propriétaire

source: Edit Owner
fr_fr: Modifier Propriétaire

source: Update Owner
fr_fr: Mettre à jour Propriétaire

source: Search owners
fr_fr: Rechercher dans les Propriétaires

source: No owners found
fr_fr: Aucun propriétaire trouvé

source: No owners found in Trash
fr_fr: Aucun propriétaire trouvé dans la poubelle

source: Facts-sheet about an Owner
fr_fr: Fiche-info Propriétaire

source: Details
fr_fr: Détails

source: Owner Image
fr_fr: Illustration du Proprietaire

source: Legal registration ID
fr_fr: Identifiant d'Enregistrement Légal

source: What is the formal registration identity of this owner?
fr_fr: Quelle est l’entité légale enregistrée au nom du propriétaire ?

source: Type of this Owner
fr_fr: Qualité du Propriétaire

source: Is this owner an enterprise? a person? other type? Please choose below:
fr_fr: Le propriétaire, est-ce une société ? Une personne ? ou Autre ? Choisissez ci-dessous :

source: None
fr_fr: Aucun

source: URI in dbpedia
fr_fr: Adresse URI dans dbpedia

source: Leave it blank if you don't know what dbpedia is.
fr_fr: Laissez ce champ libre si vous ne savez pas ce qu'est dbpedia.

source: URI in dbpedia:
fr_fr: Adresse URI dans dbpedia

source: Net revenue
fr_fr: Chiffre d'Affaires Net

source: What is the net revenue of this owner? You must also define the date and period of this information, along with the source
fr_fr: Quel est le Chiffre d'Affaires Net (CA) du propriétaire ? Vous devez également mentionner la date et la période liées à cette information, de même que sa source.

source: Net revenue in $ millions:
fr_fr: Chiffre d'Affaires Net (CA) en $ millions :

source: From what year is this information?
fr_fr: De quelle année date l'information ?

source: This revenue is for how many months?
fr_fr: Sur combien de mois court le Chiffre d'Affaires ?

source: trimester
fr_fr: Trimestre

source: semester
fr_fr: Semestre

source: year
fr_fr: Année

source: What is the name of the source of this information?
fr_fr: Quelle est la source de l'information ?

source: What is the internet address of this source?
fr_fr: Quelle est l'adresse Internet de la source ?

source: Owners and shares
fr_fr: Propriétaires et Actionnariat

source: Who owns this enterprise? The information must be validated by source documents from a Junta Comercial or from the Receita Federal
fr_fr: Qui est propriétaire de cette entreprise ? L'information doit être validée par des documents issus d'une Chambre de Commerces ou de l'Administration Fiscale.

source: Name
fr_fr: Nom

source: Ownership Shares (in percentage)
fr_fr: Actionnariat (en pourcentage)

source: Add more shareholders...
fr_fr: Autres Actionnaires...

source: Hide
fr_fr: Escamoter

source: Source of shareholders data
fr_fr: Source des données des actionnaires

source: Where did you get the shareholders data from?
fr_fr: D’où proviennent vos données d'actionnaires

source: Year of this information:
fr_fr: Année de l'information :

source: Please attach the documents to validate the above mentioned source:
fr_fr: Merci de joindre les pièces justificatives relatives à la source mentionnée :

source: Delete File
fr_fr: Supprimer le fichier

source: Add document
fr_fr: Ajouter un document

source: Error: you did not specify valid parameters for this callback
fr_fr: Erreur : Vous n'avez pas spécifié les paramètres valides pour ce rappel

source: Error: I was not able to delete the file. Therefore, I only erased the associated metadata
fr_fr: Erreur : Je n'ai pas été en mesure de supprimer le fichier. Je n'ai effacé que les métadonnées associées.

source: Search owner types
fr_fr: Rechercher dans les types de propriétaires

source: All owner types
fr_fr: Tous les types de propriétaires

source: Edit Owner Type
fr_fr: Modifier type de propriétaire

source: Update Owner Type
fr_fr: Mettre à jour type de propriétaire

source: Add New Owner Type
fr_fr: Ajouter un nouveau type de propriétaire

source: New Owner Type
fr_fr: Nouveau type de propriétaire

source: Owner Types
fr_fr: Types de propriétaires

source: Search source types
fr_fr: Rechercher dans les types de sources

source: All source types
fr_fr: Tous types de sources

source: Edit Source Type
fr_fr: Modifier type de source

source: Update Source Type
fr_fr: Mettre à jour type de source

source: Add New Source Type
fr_fr: Ajouter nouveau type de source

source: New Source Type
fr_fr: Nouveau type de source

source: Source Types
fr_fr: Types de sources

source: Whoowns Brazil Plugin Settings
fr_fr: Réglages pour le plugin Whoowns Brazil

source: Are you sure you want to delete the file "{file}"?
fr_fr: Etes-vous sûr de vouloir supprimer le fichier "{file}" ?
